/* Actions */
"ACTIONS" = "Azioni";

/* Add Photo Caption */
"ADDCAPTION" = "Aggiungi Didascalia Foto";

/* Pic Shells */
"APPNAME" = "Instapic Frames";

/* Aspect Ratio */
"ARATIO" = "Rapporto d'Aspetto";

/* Select Background Image */
"BGHEADER" = "Seleziona Immagine di Sfondo";

/* Camera */
"CAMERA" = "Camera";

/* Take live photo using Camera */
"CAMERA_CAP" = "Scatta photo live usando Camera";

/* Cancel */
"CANCEL" = "Annulla";

/* caption */
"CAPTION" = "didascalia";

/* Successfully copied to Clipboard!!! */
"CBSUCCESS" = "Copiato con successo sulla Clipboard!!!";

/* Color */
"COLOR" = "Colore";

/* Copy To Clipboard */
"COPYTOCB" = "Copia su Clipboard";

/* Copies the current session to Clipboard */
"COPYTOCB_CAP" = "Copia la sessione corrente sulla Clipboard";

/* Created on */
"CREATEDON" = "Creato il";

/* Creating */
"CREATING" = "Creando";

/* Current Project */
"CURPROJECT" = "Progetto Attuale";

/* Email */
"EMAIL" = "Email";

/* Email to your loved ones */
"EMAIL_CAP" = "Invia email ai tuoi cari";

/* Successfully Sent the email!!! */
"EMAILSUCCESS" = "Email inviata con successo!!!";

/* Failed */
"FAILED" = "Fallito";

/* Facebook */
"FB" = "Facebook";

/* Facebook Albums */
"FBALBUM" = "Album Facebook";

/* Upload to Facebook albums */
"FBALBUM_CAP" = "Carica sui tuoi album Facebook";

/* your Facebook albums */
"FBALBUMBG_CAP" = "i tuoi album Facebook";

/* \nSelect the album to view and select the photos from the album */
"FBALBUMLISTTITLE" = "\nSeleziona l'album da visualizzare e scegli le foto dall'album";

/* Empty Album,No photo in this album */
"FBEMPTYALBUM" = "Album vuoto. Nessuna foto in questo album";

/* Login to facebook */
"FBLOGIN" = "Login su facebook";

/* Login to your facebook account */
"FBLOGIN_CAP" = "Login al tuo account Facebook";

/* Log Out From Facebook */
"FBLOGOUT" = "Esci da Facebook";

/* Logs out you from your facebook account */
"FBLOGOUT_CAP" = "Logout dal tuo account Facebook";

/* Facebook Profile Photo */
"FBPROFILEPHOTO" = "Foto Profilo Facebook";

/* your Facebook profile photo */
"FBPROFILEPHOTOCAP" = "la foto del tuo profilo su Facebook";

/* Facebook Upload */
"FBUPLOAD" = "Carica su Facebook";

/* Successfully posted to Facebook album!!! */
"FBUPLOADSUCCESS" = "Inviato con successo sull'album Facebook!!!";

/* Facebook Wall */
"FBWALL" = "Bacheca Facebook";

/* Post on to your facebook wall */
"FBWALL_CAP" = "Inserisci sulla tua bacheca Facebook";

/* Your Albums */
"FBYOURALBUMS" = "I Tuoi Album";

/* Frames */
"FRAMES" = "Cornici";

/* From */
"FROM" = "Da";

/* Generating */
"GENERATING" = "Generando";

/* Tap to Select Photo */
"HELP1_B" = "Premi per selezionare la foto";

/* Select Photo */
"HELP1_T" = "Seleziona Foto";

/* Double Tap to Apply effects to Photo */
"HELP2_B" = "Premi due volte per applicare l'effetto alla foto";

/* Apply Effect */
"HELP2_T" = "Applica Effetto";

/* Pinch to Zoom in and Zoom out, Pan to move the photo around */
"HELP3_B" = "Tocca con due dita per ingrandire e rimpicciolire e fai una panoramica trascinando la foto";

/* Zoom And Pan */
"HELP3_T" = "Zoom e Pan";

/* Drag The border to adjust the frame */
"HELP4_B" = "Trascina il bordo per modificare la cornice";

/* Adjust Frame */
"HELP4_T" = "Modifica Cornice";

/* Change Aspect Ratio to change the frame ratio */
"HELP5_B" = "Cambia il Rapporto d'Aspetto per cambiare il rapporto della cornice";

/* Aspect Ratio */
"HELP5_T" = "Rapporto d'Aspetto";

/* Use the Sliders to Adjust Corner radius and Frame Width */
"HELP6_B" = "Usa il cursore per modificare il raggio degli angoli e lo spessore della cornice";

/* Width And Corners */
"HELP6_T" = "Spessore ed Angoli";

/* Change Frame's Color and Pattern By using Color and Pattern Picker */
"HELP7_B" = "Cambia il colore della cornice utilizzando il selettore di colore e pattern";

/* Color And Pattern */
"HELP7_T" = "Colore e Pattern";

/* Click On Menu To create New project or load the eralier saved projects */
"HELP8_B" = "Clicca su Menu per Creare un Nuovo Progetto o per caricare i progetti salvati in precedenza";

/* Projects */
"HELP8_T" = "Progetti";

/* High */
"HIGH" = "Alta";

/* High Quality */
"HQUALITY" = "Alta Qualità";

/* Image */
"IMAGE" = "Immagine";

/* Inner Radius */
"INNERRADIUS" = "Raggio Interno";

/* Iphone App!!!! */
"IPHONEAPP" = "App per iPhone!!!!";

/* Would you like to see YOUR PHOTO on T-Shirt or iPhone Case or iPad case or Aluminum art or Key Chain, or water bottles.... */
"IVOKEALERT" = "Ti piacerebbe vedere la TUA FOTO su una T-Shirt o un case per iPhone o iPad, oppure su alluminio, chiavi e bottiglie d'acqua?";

/* Personalized Items */
"IVOKEHEAD" = "Oggetti Personalizzati";

/* Like our Application */
"LIKEOURAPP" = "Clicca Mi Piaci sulla nostra Applicazione";

/* Like Us */
"LIKEUS" = "Mi Piacete";

/* Like our App's Facebook page */
"LIKEUS_CAP" = "Clicca Mi Piaci sulla nostra pagina Facebook";

/* Link To Image */
"LINKTOIMAGE" = "Link ad Immagine";

/* Loading */
"LOADING" = "Caricando";

/* Load Project */
"LOADPROJECT" = "Carica Progetto";

/* Login/Logout */
"LOGINOUT" = "Login/Logout";

/* Low */
"LOW" = "Bassa";

/* Low Quality */
"LQUALITY" = "Qualità Bassa";

/* Medium */
"MEDIUM" = "Media";

/* Menu */
"MENU" = "Menu";

/* Meadium Quality */
"MQUALITY" = "Qualità Media";

/* Create New Project */
"NEWPROJECT" = "Crea Nuovo Progetto";

/* Creates new Project */
"NEWPROJECT_CAP" = "Crea un Nuovo Progetto";

/* NO */
"NO" = "NO";

/* Email is not configured for this device!!! */
"NOEMAIL" = "L'email non è configurata per questo dispositivo!!!";

/* No active internet connection to connect */
"NOINTERNET" = "Nessuna connessione ad internet attiva";

/* No Thanks */
"NOTHANKS" = "No, Grazie";

/* OK */
"OK" = "OK";

/* Outer Radius */
"OUTERRADIUS" = "Raggio Esterno";

/* No image present in the paste board to paste */
"PASTEBOARD_EMPTY" = "Nessuna immagine presente nella selezione incolla";

/* Paste From Pasteboard */
"PASTEFROMPB" = "Incolla da selezione incolla";

/* Paste your copied image */
"PASTEFROMPB_CAP" = "Incolla la tua immagine copiata";

/* Pattern */
"PATTERN" = "Pattern";

/* Personalized Items */
"PERITEMS" = "Oggetti Personalizzati";

/* T-shirts, Phone Case, Key chains, Tea mugs */
"PERITEMS_CAP" = "T-shirt, Case Telefono, Portachiavi, Tazze";

/* Photo Albums */
"PHOTOALBUM" = "Album Fotografici";

/* your local photo album */
"PHOTOALBUMCAP" = "il tuo album fotografico locale";

/* photos in this album */
"PHOTOSINALBUM" = "foto in questo album";

/* Processing */
"PROCESSING" = "Elaborando";

/* Products */
"PRODUCTS" = "Prodotti";

/* Projects */
"PROJECTS" = "Progetti";

/* Radius */
"RADIUS" = "Raggio";

/* Rate Us */
"RATEUS" = "Dai un Voto";

/* Rate us in Appstore */
"RATEUS_CAP" = "Dai un voto su App Store";

/* Rendering */
"RENDERING" = "Rendering";

/* Resolution */
"RESOLUTION" = "Risoluzione";

/* Resume Project */
"RESPROJECT" = "Riprendi Progetto";

/* Retriving */
"RETRIVING" = "Recuperando";

/* Saved Projects */
"SAVEDPROJECT" = "Progetti Salvati";

/* Load/Edit your saved Projects */
"SAVEDPROJECT_CAP" = "Carica/Modifica i tuoi Progetti salvati";

/* Save To Photo Album */
"SAVETOALBUM" = "Salva su Album Fotografico";

/* Save to local photo album */
"SAVETOALBUM_CAP" = "Salva su album fotografico locale";

/* Successfully saved to Photo Album!!! */
"SAVETOALBUMSUCCESS" = "Salvato con successo su Album Fotografico!!!";

/* Select */
"SELECT" = "Seleziona";

/* Share */
"SHARE" = "Condividi";

/* Social Networks */
"SOCIALNET" = "Social Network";

/* Swap */
"SWAP" = "Scambia";

/* Swap Images */
"SWAPIMAGES" = "Scambia Immagini";

/* Twitter Upload */
"TWITPICUPLOAD" = "Caricamento su Twitter";

/* Successfully posted to twitpic!!! */
"TWITPICUPLOADSUCCESS" = "Inviato a twitpic con successo!!!";

/* Uploading */
"UPLOADING" = "Caricando";

/* Video Tutorial */
"VIDEOTUT" = "Video Tutorial";

/* Width */
"WIDTH" = "Larghezza";

/* YES */
"YES" = "SI";

/* You have */
"YOUHAVE" = "Hai";

